{
    "CallerType": {
        "client":"Клиент",
        "contr":"Подрядчик",
        "dealer":"Дилерский центр",
        "partner":"Заказчик программы",
        "other":"Другое"
    },
    "TechTypes": {
        "fuel":"Доставка топлива",
        "wheel":"Замена колеса",
        "charge":"Подзарядка АКБ",
        "alarm":"Отключение сигнализации",
        "unfuel":"Слив топлива",
        "unlock":"Вскрытие автомобиля",
        "start":"Запуск двигателя",
        "unpark":"Снятие с паркинга",
        "reroad":"Возвращение на дорогу",
        "wipers":"Замена дворников",
        "relamp":"Замена лампочек",
        "elrepair":"Ремонт электрооборудования",
        "unfreeze": "Разморозка"
    },
    "Diagnosis2": {},
    "PaymentTypes": {
        "ruamc":"РАМК",
        "client":"Клиент",
        "mixed":"Смешанный",
        "refund":"Клиент с возмещением"
    },
    "TowTypes": {
        "dealer":"К дилеру",
        "hnight":"К дому в ночное время",
        "carshop":"До мастерской",
        "other":"В любое другое место"
    },
    "Diagnosis4": {},
    "FalseStatuses": {
        "none":"Нет",
        "bill":"С выставлением счёта",
        "nobill":"Без выставления счёта"
    },
    "ServiceStatuses": {
        "create":"Создание",
        "back":"Передана в Back Office",
        "gop":"Ожидание GOP",
        "dealer":"Ожидание подтверждения дилера",
        "client":"Ожидание документов клиента",
        "serving":"В процессе оказания",
        "done":"Оказана"
    },
    "CarModels": [
        {
            "sub": {
                "Passat",
                "Toureg",
                "Tiguan",
                "Jetta"
            },
            "cat": "VW"
        },
        {
            "sub": {
                "Aveo",
                "Blazer",
                "Cruze",
                "Epica",
                "Lacetti",
                "Aveo"
            },
            "cat": "Chevrolet"
        },
        {
            "sub": {
                "Astra",
                "Corsa",
                "Vectra",
                "Zafira"
            },
            "cat": "Opel"
        },
        {
            "sub": {
                "H1",
                "H2",
                "H3"
            },
            "cat": "Hummer"
        },
        {
            "sub": {
                "Focus",
                "Mondeo",
                "CMAX",
                "SMAX"
            },
            "cat": "Ford"
        },
        {
            "sub": {
                "1",
                "3",
                "5",
                "7"
            },
            "cat": "BMW"
        }
    ],
    "TowerTypes": {
        "evac":"Эвакуатор",
        "manip":"Манипулятор",
        "carts":"Подкатные тележки",
        "heavy":"Грузовой эвакуатор",
        "longcat":"Длиннобазный автомобиль"
    },
    "Diagnosis3": {},
    "TransportTypes": {
        "continue":"Продолжение путешествия",
        "tocar":"Доставка к ТС"
    },
    "CarClasses": {
        "a":"A",
        "b":"B",
        "c":"C",
        "d":"D",
        "e":"E"
    },
    "Transmission": {
        "auto":"Автоматическая",
        "mech":"Механическая",
        "robot":"Роботизированная"
    },
    "Services": {
        "evac":"Эвакуация",
        "rent":"Подменный автомобиль",
        "hotel":"Гостиница",
        "taxi":"Такси",
        "transport":"Транспортировка",
        "delivery":"Доставка ТС",
        "details":"Доставка запчастей",
        "ken":"Юридическая помощь",
        "tech":"ТО",
        "info":"Информирование о происшествии",
        "bank":"Банковская поддержка",
        "tickets":"Заказ билетов",
        "help":"Техпомощь",
        "unfuel":"Слив топлива"
    },
    "Diagnosis1": {
        "Руль",
        "Колёса"
    },
    "CallType": [
        {
            "sub": {
                "Создание кейса",
                "Обработка кейса",
                "Запрос информации",
                "Согласование сложных случаев"
            },
            "cat": "Кейс"
        },
        {
            "sub": {
                "Внешний номер",
                "Внутренний номер",
                "Дилерский центр"
            },
            "cat": "Переключения"
        },
        {
            "sub": {
                "О программе",
                "О дилерском центре"
            },
            "cat": "Информация"
        },
        {
            "sub": {
                "На подрядчика",
                "На дилерский центр",
                "На клиента",
                "На РАМК",
                "На заказчика программы"
            },
            "cat": "Претензии"
        },
        {
            "sub": {
                "Счета",
                "Договоры",
                "Ошиблись номером",
                "Предложение сотрудничества",
                "По трудоустройству",
                "Другое"
            },
            "cat": "Другое"
        }
    ]
}
