function getGetDictionaries() {
  return {
    CarModels:
      [{cat: "VW",      sub:["Passat","Toureg","Tiguan","Jetta"]}
      ,{cat:"Chevrolet",sub:["Aveo","Blazer","Cruze","Epica","Lacetti","Aveo"]}
      ,{cat:"Opel",     sub:["Astra","Corsa","Vectra","Zafira"]}
      ,{cat:"Hummer",   sub:["H1","H2","H3"]}
      ,{cat:"Ford",     sub:["Focus","Mondeo","CMAX","SMAX"]}
      ,{cat:"BMW",      sub:["1","3","5","7"]}
      ],
    Services:
      ["Эвакуация"
      ,"Подменный автомобиль"
      ,"Гостиница"
      ,"Такси"
      ,"Транспортировка"
      ,"Доставка ТС"
      ,"Доставка запчастей"
      ,"Юридическая помощь"
      ,"ТО"
      ,"Информирование о происшествии"
      ,"Банковская поддержка"
      ,"Заказ билетов"
      ,"Техпомощь"
      ,"Слив топлива"],
    Programs: 
      [ {cat:"VW",sub:
          ["VW легковые автомобили"
          ,"VW коммерческие автомобили"]}
      , {cat:"GM",sub:
          ["Chevrolet Korea"
          ,"Chevrolet NA"
          ,"Cadillac до 2012"
          ,"Opel (после 01.04.2011)"
          ,"Hummer"
          ,"Caddilac после 2012"]}
      , {cat:"B2B",sub:
          ["Arc B2B"
          ,"RTR Hyundai"
          ,"АРВАЛ"
          ,"Дженсер Ясенево"
          ,"ИП Трубкин"
          ,"ДЦ Автоимпорт"
          ,"ДЦ ТВД-Авто"
          ,"3S Телематика"]}
      , {cat:"ACTA",sub:["Bentley", "Aston Martin"]}
      , {cat:"", sub:
          ["Заказ билетов"
          ,"B2C","Ford","BP"
          ,"Рус Лан","Атлант М"
          ,"Chartis Assistance"
          ,"Autokraft Assistance"]}
      ],
    ServiceStatus:
      ["Создание"
      ,"Передана в Back Office"
      ,"Ожидание GOP"
      ,"Ожидание подтверждения дилера"
      ,"Ожидание документов клиента"
      ,"В процессе оказания"
      ,"Оказана"],
    PaymentStatuses:
      ["РАМК"
      ,"Клиент"
      ,"Смешанный"
      ,"Клиент с возмещением"],
    TowerTypes:
      ["Эвакуатор"
      ,"Манипулятор"
      ,"Подкатные тележки"
      ,"Грузовой эвакуатор"
      ,"Длиннобазный автомобиль"],
    TowTypes:
      ["К дилеру"
      ,"К дому в ночное время"
      ,"До мастерской"
      ,"В любое другое место"],
    TransportTypes:
      ["Продолжение путешествия"
      ,"Доставка к ТС"],
    TechTypes:
      ["Доставка топлива"
      ,"Замена колеса"
      ,"Подзарядка АКБ"
      ,"Отключение сигнализации"
      ,"Слив топлива"
      ,"Вскрытие автомобиля"
      ,"Запуск двигателя"
      ,"Снятие с паркинга"
      ,"Возвращение на дорогу"
      ,"Замена дворников"
      ,"Замена лампочек"
      ,"Ремонт электрооборудования"
      ,"Разморозка"]
  };
}
