function dictionaries() {
  return {
    CallType:[
      {cat:"Кейс", sub: [
        "Создание кейса",
        "Обработка кейса",
        "Запрос информации",
        "Согласование сложных случаев"]},
      {cat:"Переключения", sub: [
        "Внешний номер",
        "Внутренний номер",
        "Дилерский центр"]},
      {cat:"Информация", sub: [
        "О программе",
        "О дилерском центре"]},
      {cat:"Претензии",    sub: [
        "На подрядчика",
        "На дилерский центр",
        "На клиента",
        "На РАМК",
        "На заказчика программы"]},
      {cat:"Другое", sub: [
        "Счета",
        "Договоры",
        "Ошиблись номером",
        "Предложение сотрудничества",
        "По трудоустройству",
        "Другое"]}],
    CarClasses:["A","B","C","D","E"],
    CallerType:
      ["Клиент","Подрядчик","Дилерский центр","Заказчик программы","Другое"],
    CarModels:
      [{cat: "VW",      sub:["Passat","Toureg","Tiguan","Jetta"]}
      ,{cat:"Chevrolet",sub:["Aveo","Blazer","Cruze","Epica","Lacetti","Aveo"]}
      ,{cat:"Opel",     sub:["Astra","Corsa","Vectra","Zafira"]}
      ,{cat:"Hummer",   sub:["H1","H2","H3"]}
      ,{cat:"Ford",     sub:["Focus","Mondeo","CMAX","SMAX"]}
      ,{cat:"BMW",      sub:["1","3","5","7"]}
      ],
    Services:
      ["Эвакуация"
      ,"Подменный автомобиль"
      ,"Гостиница"
      ,"Такси"
      ,"Транспортировка"
      ,"Доставка ТС"
      ,"Доставка запчастей"
      ,"Юридическая помощь"
      ,"ТО"
      ,"Информирование о происшествии"
      ,"Банковская поддержка"
      ,"Заказ билетов"
      ,"Техпомощь"
      ,"Слив топлива"],
    Transmission:
      ["Автоматическая"
      ,"Механическая"
      ,"Роботизированная"
      ],
    ServiceStatuses:
      ["Создание"
      ,"Передана в Back Office"
      ,"Ожидание GOP"
      ,"Ожидание подтверждения дилера"
      ,"Ожидание документов клиента"
      ,"В процессе оказания"
      ,"Оказана"],
    PaymentTypes:
      ["РАМК"
      ,"Клиент"
      ,"Смешанный"
      ,"Клиент с возмещением"],
    FalseStatuses:
      ["Нет"
      ,"С выставлением счёта"
      ,"Без выставления счёта"],
    TowerTypes:
      ["Эвакуатор"
      ,"Манипулятор"
      ,"Подкатные тележки"
      ,"Грузовой эвакуатор"
      ,"Длиннобазный автомобиль"],
    TowTypes:
      ["К дилеру"
      ,"К дому в ночное время"
      ,"До мастерской"
      ,"В любое другое место"],
    TransportTypes:
      ["Продолжение путешествия"
      ,"Доставка к ТС"],
    TechTypes:
      ["Доставка топлива"
      ,"Замена колеса"
      ,"Подзарядка АКБ"
      ,"Отключение сигнализации"
      ,"Слив топлива"
      ,"Вскрытие автомобиля"
      ,"Запуск двигателя"
      ,"Снятие с паркинга"
      ,"Возвращение на дорогу"
      ,"Замена дворников"
      ,"Замена лампочек"
      ,"Ремонт электрооборудования"
      ,"Разморозка"],
    Diagnosis1:["Руль","Колёса"],
    Diagnosis2:[],
    Diagnosis3:[],
    Diagnosis4:[]
  };
}
