{
    "CallerType": [
        "Клиент",
        "Подрядчик",
        "Дилерский центр",
        "Заказчик программы",
        "Другое"
    ],
    "TechTypes": [
        "Доставка топлива",
        "Замена колеса",
        "Подзарядка АКБ",
        "Отключение сигнализации",
        "Слив топлива",
        "Вскрытие автомобиля",
        "Запуск двигателя",
        "Снятие с паркинга",
        "Возвращение на дорогу",
        "Замена дворников",
        "Замена лампочек",
        "Ремонт электрооборудования",
        "Разморозка"
    ],
    "Diagnosis2": [],
    "PaymentTypes": [
        "РАМК",
        "Клиент",
        "Смешанный",
        "Клиент с возмещением"
    ],
    "TowTypes": [
        "К дилеру",
        "К дому в ночное время",
        "До мастерской",
        "В любое другое место"
    ],
    "Diagnosis4": [],
    "FalseStatuses": [
        "Нет",
        "С выставлением счёта",
        "Без выставления счёта"
    ],
    "ServiceStatuses": [
        "Создание",
        "Передана в Back Office",
        "Ожидание GOP",
        "Ожидание подтверждения дилера",
        "Ожидание документов клиента",
        "В процессе оказания",
        "Оказана"
    ],
    "CarModels": [
        {
            "sub": [
                "Passat",
                "Toureg",
                "Tiguan",
                "Jetta"
            ],
            "cat": "VW"
        },
        {
            "sub": [
                "Aveo",
                "Blazer",
                "Cruze",
                "Epica",
                "Lacetti",
                "Aveo"
            ],
            "cat": "Chevrolet"
        },
        {
            "sub": [
                "Astra",
                "Corsa",
                "Vectra",
                "Zafira"
            ],
            "cat": "Opel"
        },
        {
            "sub": [
                "H1",
                "H2",
                "H3"
            ],
            "cat": "Hummer"
        },
        {
            "sub": [
                "Focus",
                "Mondeo",
                "CMAX",
                "SMAX"
            ],
            "cat": "Ford"
        },
        {
            "sub": [
                "1",
                "3",
                "5",
                "7"
            ],
            "cat": "BMW"
        }
    ],
    "TowerTypes": [
        "Эвакуатор",
        "Манипулятор",
        "Подкатные тележки",
        "Грузовой эвакуатор",
        "Длиннобазный автомобиль"
    ],
    "Diagnosis3": [],
    "TransportTypes": [
        "Продолжение путешествия",
        "Доставка к ТС"
    ],
    "CarClasses": [
        "A",
        "B",
        "C",
        "D",
        "E"
    ],
    "Transmission": [
        "Автоматическая",
        "Механическая",
        "Роботизированная"
    ],
    "Services": [
        "Эвакуация",
        "Подменный автомобиль",
        "Гостиница",
        "Такси",
        "Транспортировка",
        "Доставка ТС",
        "Доставка запчастей",
        "Юридическая помощь",
        "ТО",
        "Информирование о происшествии",
        "Банковская поддержка",
        "Заказ билетов",
        "Техпомощь",
        "Слив топлива"
    ],
    "Diagnosis1": [
        "Руль",
        "Колёса"
    ],
    "CallType": [
        {
            "sub": [
                "Создание кейса",
                "Обработка кейса",
                "Запрос информации",
                "Согласование сложных случаев"
            ],
            "cat": "Кейс"
        },
        {
            "sub": [
                "Внешний номер",
                "Внутренний номер",
                "Дилерский центр"
            ],
            "cat": "Переключения"
        },
        {
            "sub": [
                "О программе",
                "О дилерском центре"
            ],
            "cat": "Информация"
        },
        {
            "sub": [
                "На подрядчика",
                "На дилерский центр",
                "На клиента",
                "На РАМК",
                "На заказчика программы"
            ],
            "cat": "Претензии"
        },
        {
            "sub": [
                "Счета",
                "Договоры",
                "Ошиблись номером",
                "Предложение сотрудничества",
                "По трудоустройству",
                "Другое"
            ],
            "cat": "Другое"
        }
    ]
}
