BEGIN;
COPY "VDN" (label, number, greeting, program) FROM stdin;
00010	ARC CLUBS	Русский АвтоМотоКлуб, имя оператора, добрый день! (Здравствуйте!)	30
00011	VW DTP		\N
00012	IRITO ASSISTANCE		\N
00013	RAMC 1/2	Русский АвтоМотоКлуб, имя оператора, добрый день! (Здравствуйте!)	64
00014	SHELL		\N
00015	ALARM ASSISTANCE		\N
00016	ARENDA AUTO		\N
00017	RUS-LAN	Рус-Лан ассистанс, имя оператора, добрый день, чем могу Вам помочь?	16
00018	RAMC B2C	Русский АвтоМотоКлуб, имя оператора, добрый день! (Здравствуйте!)	15
00019	DAF NTS		\N
00020	ATLANT-M	Атлант М Ассистанс, имя оператора, добрый день, чем могу Вам помочь?	11
00021	AVILON	Авилон ассистанс, имя оператора, добрый день, чем могу Вам помочь?	18
00022	AIG		\N
00023	ARVAL		\N
00024	EUROPLAN	Европлан Ассистанс, имя оператора, добрый день, чем могу Вам помочь?	9
00025	AOYAMA ASSISTANCE		\N
00026	VTB24 PRIORITET	Русский АвтоМотоКлуб, имя оператора, добрый день! (Здравствуйте!)	2
00027	UNICREDITBANK	Русский АвтоМотоКлуб, имя оператора, добрый день! (Здравствуйте!)	47
00028	AVTO GODA		\N
00029	MAPFRE	Ассистанс центр МАПФРЕ УОРРЭНТИ, добрый день, чем могу Вам помочь?	7
00030	FOR SIP		\N
00031	LIFAN AUTOCLUB		\N
00032	VTB24 AUTOCARD	Русский АвтоМотоКлуб, имя оператора, добрый день! (Здравствуйте!)	2
00033	MARI AUTO		\N
00034	AUTOMARKET86		\N
00035	PEUGEOT	Пежо ассистанс, имя оператора, здравствуйте.	1
00036	CITROEN	Ситроен ассистанс, имя оператора, здравствуйте.	67
00037	CASTROL		\N
00038	VECTOR LEASING		\N
00039	GENSER EVAK		\N
00040	KIA		\N
00041	FK MOTORS		\N
00042	SETELEM		\N
00043	SAMARA ASSISTANCE		\N
00044	VW	VW Гарантия мобильности, имя оператора, чем могу Вам помочь?	3
00045	GM	GM ассистанс, добрый день, чем могу Вам помочь?	4
00046	FORD	Ford помощь на дорогах, имя оператора, добрый день, чем могу Вам помочь?	6
00047	PARTNERS		\N
00048	PARTNERS No Answer		\N
00049	FORD B-CALL	Ford помощь на дорогах, имя оператора, добрый день, чем могу Вам помочь?	6
00050	EMC CALL		\N
00051	GMKOR	GM ассистанс, добрый день, чем могу Вам помочь?	4
00052	MAPFRE CITROEN		\N
00053	LADA BELGOROD		\N
00054	NS EUROCAR		\N
00055	TEST		\N
00062	RAMC SOTRUDNIK		\N
00063	RAMC CARD		\N
00064	RAMC FIO		\N
00065	RAMC CERTIFICATE		\N
00066	RAMC VIN		\N
00067	DKV		\N
00068	B2C+IVR		\N
00070	Email Queue		\N
\.
END;
